CHECK_SECURITY="""🛡 Проверить аккаунт (бесплатно)"""

REFERENCE ="""⚡ Поделиться за кэшбек (баланс 0р)"""

FAQ="""❓FAQ"""

PAYMENT="""🛠️ Исправить уязвимости"""

TO_MAIN_MENU ="""↩️️ Главное меню"""

UKASSA_PAYMENT="""💳 UKASSA PAY 199₽ (СБП, Карты)"""

ACHIVEMENTS="""⚠️ Вас пока не взломали (достижения 1/25)"""

PROMOCODE="""🔑 Использовать промокод"""

COPY_PROMOCODE="""🔗 Скопировать промокод"""

WITHDRAW_MONEY="""📤 Вывести деньги (баланс 0р)"""

PAY_CHECK="""🛠️ Исправить уязвимости"""
